[{"Hasil Putusan":"102\/PID.SUS\/2024\/PT DKI"},{"Hasil Putusan":"Tingkat Banding"},{"Hasil Putusan":"Pidana"},{"Hasil Putusan":"Perdagangan Orang"},{"Hasil Putusan":"22 April 2024"},{"Hasil Putusan":"Sugeng Riyono, SH., M.Hum."},{"Hasil Putusan":"• Berlin Damanik, SH., M.Hum. • Gunawan Gusmo, SH., M.Hum. "},{"Hasil Putusan":"Lindawati Serikit, SH., MH."},{"Hasil Putusan":"6 Mei 2024"},{"Hasil Putusan":"Pengadilan Tinggi DKI Jakarta"},{"Hasil Putusan":"ANDREAN"},{"Hasil Putusan":"Metro"},{"Hasil Putusan":"29 November 1984"},{"Hasil Putusan":39},{"Hasil Putusan":"Laki-laki"},{"Hasil Putusan":"Indonesia"},{"Hasil Putusan":"Islam"},{"Hasil Putusan":"Wiraswasta"},{"Hasil Putusan":"Berikut adalah timeline putusan oleh Pengadilan Tinggi DKI Jakarta untuk terdakwa bernama ANDREAN: 1. Pada tanggal 22 April 2024, Pengadilan Tinggi membaca Penetapan Ketua Pengadilan Tinggi Jakarta NOMOR 102\/PID.SUS\/2024\/PT DKI tentang Penetapan Majelis Hakim dalam perkara ini. 2. Pada tanggal 5 Mei 2024, Pengadilan Tinggi mengeluarkan Perpanjangan Ketua Pengadilan Tinggi DKI Jakarta. 3. Pada tanggal 6 Mei 2024, Pengadilan Tinggi Jakarta mengadili perkara ini dan mengeluarkan putusan."},{"Hasil Putusan":"Terdakwa ANDREAN didakwa melakukan tindak pidana perdagangan orang dengan memberikan kesempatan, sarana, atau keterangan untuk melakukan kejahatan yang mengakibatkan orang tereksploitasi."},{"Hasil Putusan":"Pasal 340 KUHP tentang Perdagangan Orang"},{"Hasil Putusan":"Pengacara terdakwa membela bahwa ANDREAN hanya sebagai biro jasa pengurusan visa ke Jepang dan bukan yang bertanggung jawab atas penempatan tenaga kerja."},{"Hasil Putusan":"Saksi Arif Abdul Karim Rosyid dan saksi Mohammad Rif’an memberikan keterangan terkait rekrutmen tenaga kerja Indonesia. Bukti berupa dokumen keberangkatan."},{"Hasil Putusan":"Jaksa menuntut ANDREAN untuk membayar restitusi kepada korban."},{"Hasil Putusan":"Pengadilan Negeri Jakarta Selatan memutuskan bahwa ANDREAN bersalah melakukan pelanggaran kejahatan ketenaga kerjaan."},{"Hasil Putusan":"Pengadilan Tinggi DKI Jakarta memperkuat putusan Pengadilan Negeri Jakarta Selatan dan menolak banding yang diajukan."},{"Hasil Putusan":"Jaksa menuntut ANDREAN untuk membayar restitusi kepada korban."},{"Hasil Putusan":"Mahkamah Agung berpendapat bahwa putusan Pengadilan Tinggi DKI Jakarta telah tepat dan sesuai dengan hukum yang berlaku."},{"Hasil Putusan":"ANDREAN, usia 39, dinyatakan bersalah melanggar Pasal 340 KUHP tentang Perdagangan Orang berdasarkan putusan Pengadilan Tinggi DKI Jakarta nomor 102\/PID.SUS\/2024\/PT DKI yang terdaftar pada tanggal 22 April 2024. Pengadilan memutuskan memperkuat putusan Pengadilan Negeri Jakarta Selatan, dan menjatuhkan hukuman sesuai dengan putusan tersebut."}]